{
  "HeaderOne": "قطع غيار أصلية",
  "HeaderTwo": "صيانة عالية الجودة",
  "HeaderThree": "دقة تقنية في كل خطوة",
  "maintainance services" : "خدمات الصيانة",
  "dishwasher":"غسالات أطباق",
  "deepfreezer":"فريزر",
  "microwave":"ميكرويف",
  "washer": "غسالة",
  "fridge": "تلاجة",
  "dryer":"مجفف",
  "washing machine" : "غسالة اطباق",
  "services":"الخدمات",
  "aboutUs":"عن أوتوموتيف اليكتريك",
  "aboutUsDesc": "شركة اوتوموتيف اليكتريك هي م,سسة معتمدة من الرقابة الصناعية لصيانة جميع الاجهزة المنزلية ووكيل معتمد لصيانةالاجهزة الامريكية ، تحرص شركة اوتوموتيف اليكتريك علي تحقيق التميز في جميع خدمات الصيانة التي تقدمها حيث ان لديها فريق من افصل المهندسين المدربين علي اعلي مستوي وعلي دراية كاملة بجميع انواع الاعطال وكيفية صيانتها . كفائة فريق عمل أوتوموتيف اليكتريك ترجع الي خبرة واسعة في مجال صيانة الأجهزة تزيد عن ثلاثين عام . وقد نجحت في تقديم خدمات استضنائية لعملائها في أقل وقت وبجودة كما توقر قطع غيار أصلية لجميع الاجهزة كما تتميز شركة أوتوموتيف اليكتريك بتوفير ضمان علي جميع اعمال الصيانة وقطع الغيار.",
  "seeMore": "المزيد",
  "technicalArm": "التقنية",
  "technicalDescreption": " لقد أنشأنا الاتصال مع الشركات الكبيرة ذات السمعة",
  "believeIn": "الثقة",
  "whyUs" : "لماذا شركة اوتوموتيف اليكتريك أفضل اختيار؟",
  "whyFirst":"تمتلك شركة اوتوموتيف اليكتريك خبرة في مجال صيانة الاجهزة تزيد عن ثلاثون عام مما يجعلها واحدة من نخبة شركات صيانة الاجهزة في مصر",
  "whySecond" :"ضمان راحة العميل هي الهدف الاساسي لأوتوموتيف اليكتريك ولذلك فانها تقوم بارسال فريق عمل متخصص لمنزله ليقوم بالصيانة في اسرع وقت وبأعلي مستويات الامان، كما انها معتمدة من الرقابة الصناعية لصيانة جميع الاجهزة المنزلية ووكيل معتمد لصيانة الاجهزة الامريكية وتمتلك فريق صيانة متكامل ذو كفائة استثنائية في اصلاح كافة موديلات الاجهزة وتمنح قطع غيار اصلية مع الضمان. ",
  "whyThird":"نحن حريصون دائماً علي مواكبة احدث التقنيات لنتمكن من تزويد عملائنا بصيانة متقنة طويلة الأجل التي يسعي اليها عملائنا ولنستطيع أن نوفر لهم أسلوب حياة أكثر راحة.",
  "Clients": "عملاء",
  "ourClients": "عملائنا",
  "home" : "الرئيسية",
  "brands": "العلامات التجارية",
  "contactUs": "تواصل معنا",
  "telephoneHead": "الرقم",
  "mailHead": "البريد الالكتروني",
  "contact": "للتواصل",
  "washingMachineDescription": "يقوم فريقنا بصيانة جميع أنواع الغسالات بما في ذلك الغسالات الأوتوماتيكية والغسالات الأوتوماتيكية بالكامل وكذلك غسالات الصحون. لدينا تقنية تناسب كل حالة بما في ذلك أعطال المحرك ، وتسريب أدراج الصابون ، وأعطال الغزل وتسرب المياه.",
  "fridgeDescription": " نقوم بصيانة جميع اعطال الثلاجات بما في ذلك اعطال المحرك وتراكم الثلج ونقوم باستبدال اي اجزاء تالفة بأخري أصلية وسيقوم مهندسونا باعلامك بجميع الاحتياطات الاساسية لاستخدام افضل في المستقبل.",
  "deepfreezerDescription" : "نقوم باصلاح جميع اعطال الفريزر بما في ذلك تراكم الثلج وتسريب المياة واعطال المحرك. كما ان فريقنا مستعد دائماً للاجابةعلي أي أسئلة تتعلق بالاستخدام المستقبلي او الاكتشاف المبكر للأعطال واصلاحها",
  "washerDescription": "يقوم فريقنا باصلاح جميع انواع الغسالات بما في ذلك الغسالات الاوتوماتيك والغسالات الفول اوتوماتيك وكذلك الصحون. نتبع انواع مختلفة من التقنيات تتناسب مع كل حالة بما في ذلك اعطال المحرك وتسريب المياة.",
  "dryerDescription": "نقوم باصلاح جميع اعطال المجففات بما في ذلك اعطال الترموستات واعطال المحرك. سيوفر فريقنا ايضاً جميع الاحتياطات اللازمةومستعدون دائماً للاجابة علي اي أسألة تخص الاصلاحات أو الجهاز.",
  "MicrowaveDescription" : "نقوم أيضاً بأصلاح اعطال الميكرويف بما في ذلك الصمامات الثنائية المعطلة واستبدال الاجزاء المتهالكة بأخري أصلية.",
  "Gelectric" : "جنرال اليكتريك",
  "GelectricDescription" : "جنرال إلكتريك هي شركة أجهزة عالمية أسسها توماس إديسون عام 1889 وهي رائدة في العديد من الصناعات بما في ذلك: الطيران والرعاية الصحية والطاقة والطاقة المتجددة والصناعات الرقمية والقاطرات. حصلت شركة أوتوموتيف إلكتريك على ترخيص صيانة من شركة جنرال إلكتريك منذ 50 عامًا",
  "zanussi": "زانوسي",
  "zanussiDescription" : "تأسست زانوسي عام 1916 وكانت من اخترع المواقد ، وهي أيضًا واحدة من الشركات المصنعة الرائدة للأجهزة الكهربائية المنزلية في الشرق الأوسط. حصلت شركة أوتوموتيف إلكتريك على تصريح صيانة من شركة زانوسي لأكثر من 25 عامًا",
  "WHIRLPOOL": "وايربول",
  "WHIRLPOOLdescription": "وايربول هي إحدى الشركات الرائدة في سوق الأجهزة المنزلية التي تأسست عام 1911 في أمريكا ، كما اخترعوا أول غسالة في عام 1948 مما جعلهم يحصلون على أكثر من 20 جائزة دولية. حصلت شركة اوتوموتيف اليكتريك على  ترخيص الصيانة لشركة وايربول لأكثر من 30 عامًا",
  "WESTINGHOUSE" : "وستنجهاوس",
  "WESTINGHOUSEdescription" : "وستنجهاوس هي مؤسسة أمريكية للأجهزة ، تأسست عام 1886 ، وهي واحدة من رواد السوق في تطوير البنية التحتية الكهربائية لجميع أنواع الأجهزة المنزلية ، بما في ذلك الثلاجات ، والمواقد ، والمجففات ، والمجمدات العميقة ، والأفران ، وغيرها في جميع أنحاء العالم. العالمية. حصلت شركة أوتوموتف اليكتريك على ترخيص صيانة وستنجهاوس منذ ثلاثين عامًا",
  "Frigidaire" : "فريجيدير",
  "FrigidaireDescreption" : "فريجيدير هي شركة أمريكية للأجهزة المنزلية تأسست عام 1918 وهي شركة تابعة للشركة الأوروبية الأم اليكتروليكس ، التي طورت أول ثلاجة قائمة بذاتها. حصلت شركةاوتوموتيف على ترخيص الصيانة من شركة فريجيدير منذ أكثر من ثلاثين عامًا",
  "Kelvinator": "كيلفناتور",
  "KelvinatorDescreption": "كلفيناتور تأسست عام 1914 وهي اول شركة قامت بصنع الثلاجات في امريكا للمخترع وليام تومسون. وقد حصلت اوتو موتيف اليكتريك علي توكيل صيانة ثلاجات ،ديب فريزر، غسالات ، مجففات منذ اكثر من اربعين عام",
  "Admiral": "ادميرال",
  "AdmiralDescription": "ادميرال تم تأسيسها عام 1934 من قبل ؤوس سيراجوسا وكانت منتجاتهم الاصلية في امريكا هي الشاشات التلفزيونية والراديو. وقدحصلت اوتو موتيف عليتوكيل صيانة اجهزتهم منذ عشرون عام",
  "Norge": "نورج",
  "NorgeDescription" : "تأسست عام 1930 من قبل ماجيك تشبف لبيع كافة الادوات المنزلية  وفي سنة 2006 اصبحت واحدة من شركاء وايربول. وقد حصلت اوتوموتيف اليكتريك علي توكيل صيانة اجهزتم منذ 15 عام",
  "daewoo": "دايو",
  "daewooDescription": " تأسست دايو للإلكترونيات للأجهزة المنزلية في عام 1995 في المجر وهي تنشط الآن في أكثر من 150 دولة حول العالم. حصلت شركة اوتوموتيف علي ترخيص صيانتها منذ 15 عام",
  "ariston": "اريستون",
  "aristonDescription":  "تأسست في عام 1930 وتملك الآن 40٪ من السوق الإيطالي للأجهزة المنزلية حصلت شركة أوتوموتيف إلكتريك على ترخيص صيانة من أريستون منذ أكثر من 60 عامًا",
  "samsung": "سامسونج",
  "samsungDescription": "تأسست في كوريا الجنوبية في عام 1969 ، وهي واحدة من الشركات الرائدة في سوق تصنيع وتطوير الهواتف الذكية وشاشات التلفزيون والأجهزة المنزلية التي تم طرحها في السوق لأول مرة في عام 2005 ، حصلت شركة أوتوموتيف إلكتريك على ترخيص صيانة من سامسونج منذ أكثر من 13 عامًا",
  "FooterDiscreption": "نسعى جاهدين لتقديم مستوى خدمة يفوق توقعات عملائنا. إذا كان لديك أي أسئلة حول منتجاتنا أو خدماتنا ، فالرجاء عدم التردد في الاتصال بنا. لدينا ممثلون ودودون وذوو معرفة",
  "Policies": "السياسات",
  "projects" : "المشاريع",
  "fastLinks" : "لينكات سريعة"

}
