{
  "HeaderOne": "ORIGINAL SPACE PARTS",
  "HeaderTwo": "PROFESSIONAL DEVICES’ MAINTAINANCE",
  "HeaderThree": "TECHNICAL ACCURACY IN EACH STEP",
  "maintainance services" : "MAINTENANCE  SERVICES",
  "dishwasher":"DISH WASHER",
  "deepfreezer":"DEEP FREEZER",
  "microwave":"MICROWAVE",
  "washer": "WASHER",
  "fridge": "FRIDGE",
  "dryer":"DRYER",
  "aboutUs":"ABOUT US",
  "services":"SERVICES",
  "aboutUsDesc": "Automotive Electric is an institution accredited by the Industrial Control Authority for home appliances maintenance and is an authorized representative for maintaining USA made household appliances. Automotive Electric is keen to achieve excellence in all itsmaintenance services therefore its team consists of professionally trained engineers with sophisticated knowledge in all types ofmalfunctions and how to fix them which is attributed to their 30-year experience in the field of household appliances’ maintenance",
  "seeMore": "SEE MORE",
  "technicalArm": "TECHNICAL ARM",
  "technicalDescreption": " We have established contact with large reputable companies",
  "believeIn": "Believe in!",
  "whyUs" : "WHY US!",
  "whyFirst":"Our institution has more than 30 years of experience in the household appliances’ maintenance field making us oneof the pioneers in the household appliances’ maintenance market in Egypt. Ensuring the customers’ comfort is the prime goal ofAutomotive Electric, therefore we send a specialized team to your house to complete the maintenance process safely and in no time.",
  "whySecond" :"We have been accredited by the Industrial Control Authority for home appliances maintenance. We also have a fullyequipped team with highly technical knowledge of all types of malfunctions including water leakage, gas leakageand thermostat malfunctions.",
  "whyThird":"We are always keen to keep pace with all the latest innovative techniques to be able to provide our customers with the professional long term solutions they strive for and offer them a more convenient lifestyle.",
  "home" : "HOME",
  "Clients": "CLIENTS",
  "brands": "BRANDS",
  "contactUs" : "CONTACT US",
  "ourClients": "OUR CLIENTS",
  "fridgeDescription": "We maintain all types of fridge malfunctions including engine malfunctions, ice formation and replace any worn out parts with new original ones. Our engineers will also provide you with all the essential precautions for better future use.",
  "washerDescription" :  "Westinghouse is an American institution of appliances, founded in 1886, and it is one of the market leaders in the development of electrical infrastructure for all kinds of household appliances, including refrigerators, stoves, dryers, deep freezers, ovens, and others all over the world. Automotive Electric has obtained Westinghouse maintenance authorization 30 years ago",
  "washing machine" : "WASHING MACHINE",
  "washingMachineDescription": "Our team maintains all types of washing machines including automatic, full automatic washing machines and also dishwashers. We have a technique that suits each and every situation including engine malfunctions, leaking soap drawers, spinning and water leakage malfunctions. ",
  "dishWasherDescription": "Our team maintains all types of washing machines including automatic, full automatic washing machines and also dishwashers. We have a technique that suits each and every situation including engine malfunctions, leaking soap drawers, spinning and water leakage malfunctions.",
  "deepfreezerDescription" :"We maintain all freezer malfunctions including defrosting, water leakage, excessive ice formation, engine and processing malfunctions; also our team is always ready to answer any questions in regard to future use or malfunctions troubleshooting.",
  "MicrowaveDescription": " We also maintain microwave’s malfunction including insufficient heating, broken diodes and faulty door switches.",
  "dryerDescription" : "We maintain dryers’ malfunctions including thermostat, heating and engine malfunctions. Our team will also provide with all the needed precautions and are always ready to answer any questions and support.",
  "locationHead":"Location",
  "contact" : " CONTACT",
  "telephoneHead" : "Phones",
  "mailHead" : "Email",
  "Gelectric" : "GENERAL ELECTRIC",
  "GelectricDescription" :"General Electric is a global appliance company founded in 1889 by Thomas Edison and is a pioneer in several industries including: aviation, healthcare, energy, renewable energy, digital industries, and locomotives. Automotive Electric has obtained General Electric maintenance authorization 50 years ago",
  "zanussi": "ZANUSSI",
  "zanussiDescription": " Zanussi was established in 1916 and was the one who invented stoves, and it is also one of the leading manufacturers of household electrical appliances in the Middle East. Automotive Electric has obtained Zanussi maintenance authorization by more than 25 years",
  "WHIRLPOOL": "WHIRLPOOL",
  "WHIRLPOOLdescription" : "Whirlpool is one of the leading corporates in the home appliances market which was established in 1911 in America and they also invented the first washing machine in 1948 which made them  earn more than 20 international awards. Automotive Electric has obtained maintenance authorization for Whirlpool more than 30 years",
  "WESTINGHOUSE" : "WESTINGHOUSE",
  "WESTINGHOUSEdescription": "Westinghouse is an American institution of appliances, founded in 1886, and it is one of the market leaders in the development of electrical infrastructure for all kinds of household appliances, including refrigerators, stoves, dryers, deep freezers, ovens, and others all over the world. Automotive Electric has obtained Westinghouse maintenance authorization 30 years ago",
  "Frigidaire" : "Frigidaire",
  "FrigidaireDescreption" : "Frigidaire is an American home appliances business founded in 1918 and is a subsidiary of the European parent company Electrolux, that developed the first freestanding refrigerator. Automotive Electric obtained Frigidaire maintenance authorization more than 30 years ago",
  "Kelvinator" : "Kelvinator",
  "KelvinatorDescreption": "Kelvinator was founded in 1914 and is one of the first companies to manufacture refrigerators in America which was invented by its owner William Thompson. Automotive Electric obtained Kelvinator maintenance authorization more than 40 years ago",
  "Admiral" : "Admiral",
  "AdmiralDescription": " Admiral was founded in 1934 by Ross Syragusa and is specialized in television and radio industry. Automotive Electric obtained Admiral maintenance authorization more than 15 years ago",
  "Norge" : "Norge",
  "NorgeDescription": " Norge was founded in 1930 by Magic Chef specialized in manufacturing all household appliances, and in 2006 it became one of the partners of  Whirlpool Corporation. Automotive Electric obtained Norge maintenance authorization more than 15 years ago",
  "daewoo" : "DAEWOO",
  "daewooDescription": "Daewoo Electronics for Home Appliances was established in 1995 in Hungary and is now active in more than 150 countries around the world. Automotive Electric obtained Daewoo maintenance authorization more than 14 years ago ",
  "ariston" : "ARISTON",
  "aristonDescription" : " Ariston was founded in 1930 and now holds 40% of the Italian market for home appliances Automotive Electric obtained Ariston maintenance authorization more than 60 years ago",
  "samsungDescription": " Founded in South Korea in 1969, Samsung is one of the leading companies in smartphone manufacturing and development market, TV screens and home appliances which was introduced to the market for the first time in 2005.Automotive Electric obtained Samsung maintenance authorization more than 13 years ago",
  "samsung": "SAMSUNG",
  "FooterDiscreption" :" We strive to deliver a level of service that exceeds the expectations of our customers . If you have any questions about our products or services, please do not hesitate to contact us. We have friendly, knowledgeable representatives. " ,
  "Policies" : "Policies",
  "projects" : "projects",
  "fastLinks" : "FAST LINKS"

}



